{
  "anlass": "Vermietung, Verkauf oder sonstiger Zweck. Für einen Verbrauchsausweis sind die Anlässe Neubau oder Modernisierung nicht zulässig.",
  "ausweisart": "Verbrauchsausweis: auf Basis tatsächlichen Verbrauchs. Bedarfsausweis: auf Basis Berechnung (mehr Angaben).",
  "gebaeudetyp": "Der Energieausweis wird grundsätzlich für das gesamte Gebäude oder den kompletten Wohnteil eines Mischgebäudes erstellt. Eine Ausstellung für einzelne Wohnungen oder Teilflächen ist nicht möglich.",
  "wohnflaeche": "Die Wohnfläche umfasst alle beheizten Räume, die dem Wohnen dienen (z. B. Wohnzimmer, Schlafzimmer, Küche, Bad, Flur). Nicht zur Wohnfläche zählen unbeheizte Keller, Garagen, Dachräume ohne Heizung sowie Balkone, Terrassen und sonstige Außenflächen.",
  "nutzflaeche": "Die beheizte Nutzfläche umfasst die Wohnfläche sowie zusätzlich beheizte Räume innerhalb der thermischen Gebäudehülle. Beispiel: Wohnfläche 120 m² + beheizter Hobbyraum im Keller 20 m² + beheiztes Büro 15 m² = 155 m².",

  "aussenwand_type": "Bitte wählen Sie den Außenwand-Typ. Falls Sie unsicher sind, nutzen Sie die Bilder und die Detailinfos je Material.",
  "aussenwand_fachwerk": "Fachwerkbauten bestehen aus einer tragenden Holzkonstruktion mit Gefachen. Typisch für Altbauten; energetische Qualität hängt stark von Wandaufbau und Sanierungen ab.",
  "aussenwand_vollziegel": "Massive Außenwände aus Naturstein oder Vollziegel sind typisch für Altbauten vor ca. 1918. Trotz großer Wandstärken oft geringe Dämmwirkung.",
  "aussenwand_bims": "Hohlblocksteine aus Bims/Leichtbeton: häufig ca. 1919 bis 1960er Jahre. Bessere Dämmung als Vollbeton, meist aber nicht nach heutigem Standard.",
  "aussenwand_kalksandstein": "Kalksandstein ist sehr fest und schwer, aber selbst nur gering dämmend. Energetische Qualität meist durch zusätzliche Dämmung (z. B. WDVS).",
  "aussenwand_ziegel": "Ziegelmauerwerk: häufig ab ca. 1950, je nach Bauart Vollziegel oder Hochlochziegel. Bewertung hängt von Wandstärke und vorhandener Dämmung ab.",
  "aussenwand_porenbeton": "Porenbeton/Gasbeton: sehr leicht, häufig ab ca. 1980. Gute Dämmung, abhängig von Wanddicke und Zusatzdämmung.",
  "aussenwand_stahlbeton": "Stahlbeton: sehr hart, hohe Wärmeleitfähigkeit und geringe Dämmwirkung. Außenbauteile werden energetisch oft erst durch Zusatzdämmung bewertet.",
  "aussenwand_wdvs": "WDVS (Wärmedämmverbundsystem): außenliegende Dämmung mit Armierung und Oberputz. Qualität hängt von Dämmstoff, Stärke und Ausführungsjahr ab.",

  "fenster_type": "Fenster-Typ (Verglasung). Tipp: Farbiges Spiegelbild = Wärmeschutz; Spiegelbilder zählen = Anzahl Scheiben.",
  "fenster_vermassung": "Angabe der Fensterabmessungen (lichte Öffnung Breite × Höhe) zur Ermittlung der Fensterfläche im Bedarfsausweis. Beispiel: (1,20m+0,03m)×(1,46m+0,03m)=1,833 m².",
  "nwg_fensteranteil": "NWG arbeitet häufig stärker mit Glasanteilen. Bitte wählen Sie eine grobe Kategorie.",

  "upload_verbrauch_heizkosten": "Für den Verbrauchsausweis werden Heizkostenabrechnungen der letzten 3 Jahre benötigt.",
  "upload_verbrauch_verbrauchsdaten": "Für den Verbrauchsausweis werden Verbrauchsdaten (tatsächliches Verbrauchsverhalten) benötigt.",
  "uploads_heizung": "Auf Grundlage des seit Mai 2021 geltenden GEG sind zur fachgerechten Erstellung des Energieausweises bildliche Informationen zur Anlagentechnik erforderlich. Die hochgeladenen Bilder werden nicht Bestandteil des Energieausweises und nicht veröffentlicht.",
  "uploads_fenster": "Bitte laden Sie exemplarische Bilder von Fenstern und der Haustür hoch. Wenn alle Fenster gleich sind, reicht ein Foto. Bei unterschiedlichen Fenstern bitte pro Typ ein Bild.",
  "uploads_daemmung": "Bitte laden Sie Bilder zur Wärmedämmung hoch: Dach/Unterdach sowie Außenwand. Die Bilder werden nur zur Einschätzung verwendet und nicht veröffentlicht.",
  "upload_bedarf_plaene": "Für den Bedarfsausweis werden Pläne benötigt: Grundrisse, Schnitte und Ansichten (PDF/JPG/PNG).",
  "upload_nwg_anlagenplaene": "Optional: Anlagenpläne für Lüftung/Kälte/Heizung können bei NWG hilfreich sein."
}

