{
  "anlass": "Vermietung, Verkauf oder sonstiger Zweck. Für einen Verbrauchsausweis sind die Anlässe Neubau oder Modernisierung nicht zulässig.",
  "ausweisart": "Verbrauchsausweis: auf Basis tatsächlichen Verbrauchs. Bedarfsausweis: auf Basis Berechnung (mehr Angaben).",

  "relevanz_disclaimer": "Die Einordnung dient der ersten Orientierung. Die endgültige Bewertung erfolgt im Rahmen der Energieausweis-Erstellung nach den geltenden gesetzlichen Vorgaben (GEG). Abweichungen im Einzelfall sind möglich.",
  "gebaeudetyp": "Der Energieausweis wird grundsätzlich für das gesamte Gebäude oder den kompletten Wohnteil eines Mischgebäudes erstellt. Eine Ausstellung für einzelne Wohnungen oder Teilflächen ist nicht möglich.",

  "wohnflaeche": "Die Wohnfläche umfasst alle beheizten Räume, die dem Wohnen dienen (z. B. Wohnzimmer, Schlafzimmer, Küche, Bad, Flur). Nicht zur Wohnfläche zählen unbeheizte Keller, Garagen, Dachräume ohne Heizung sowie Balkone, Terrassen und sonstige Außenflächen.",
  "nutzflaeche": "Die beheizte Nutzfläche umfasst die Wohnfläche sowie zusätzlich beheizte Räume innerhalb der thermischen Gebäudehülle, die nicht zur reinen Wohnfläche zählen. Beispiel: Wohnfläche 120 m² + beheizter Hobbyraum im Keller 20 m² + beheiztes Büro 15 m² = beheizte Nutzfläche gesamt 155 m². Nicht berücksichtigt werden unbeheizte Kellerräume, Garagen, Dachböden ohne Heizung, Balkone oder Terrassen.",

  "aussenwand_type": "Bitte wählen Sie den Außenwand-Typ. Falls Sie unsicher sind, nutzen Sie die Detailinfos je Material.",
  "aussenwand_fachwerk": "Fachwerkbauten bestehen aus einer tragenden Holzkonstruktion mit Gefachen, die je nach Bauzeit mit Lehm, Ziegeln oder anderen Ausfachungsmaterialien gefüllt sind. Sie sind typisch für historische Gebäude und kommen vor allem bei Altbauten vor dem 20. Jahrhundert vor.\n\nTypische Erkennungsmerkmale:\n- Material: Holztragwerk mit Ausfachungen (z. B. Lehm, Ziegel, Bruchstein)\n- Baujahre: häufig vor ca. 1900, regional auch später\n- Optik: sichtbares Holzraster an der Fassade (falls nicht verputzt)\n- Gewicht / Rohdichte: unterschiedlich je nach Gefachmaterial\n- Aufbau: Holzständerwerk mit nichttragenden Gefachen\n- Materialeigenschaft: diffusionsoffene Konstruktion, empfindlich gegenüber Feuchtigkeit\n- Oberfläche: verputzt oder sichtbares Holzfachwerk\n- Bohreigenschaften: stark abhängig vom jeweiligen Gefach (Holz leicht, Ziegel/Lehm mittel)\n- Bohrmehl: je nach Material Holzspäne, lehmig oder rötlich\n\nHinweis zur energetischen Einordnung:\nDie energetische Qualität hängt stark von der Gefachfüllung, Wandstärke sowie vorhandenen Innendämmungen oder Sanierungen ab. Bei Fachwerk ist bauphysikalisch angepasste Dämmung erforderlich.",
  "aussenwand_vollziegel": "Massive Außenwände aus Naturstein oder Vollziegel sind typisch für Altbauten vor dem frühen 20. Jahrhundert. Die Konstruktionen bestehen meist aus dickem, massivem Mauerwerk ohne zusätzliche Dämmung und weisen je nach Region unterschiedliche Steinarten und Mauerwerksverbände auf.\n\nTypische Erkennungsmerkmale:\n- Material: Naturstein (z. B. Feldstein, Sandstein, Granit) oder Vollziegel\n- Baujahre: häufig vor ca. 1918 (Altbau)\n- Farbe: je nach Steinart grau, beige, gelblich oder rötlich\n- Gewicht / Rohdichte: sehr hoch, massives Mauerwerk\n- Aufbau: meist Vollmauerwerk ohne Hohlkammern, große Wandstärken\n- Materialeigenschaft: sehr fest und druckstabil\n- Oberfläche: unregelmäßig bei Naturstein, gleichmäßiger bei Vollziegel; häufig verputzt\n- Bohreigenschaften: hoher Widerstand, Bohren meist mit Schlag erforderlich\n- Bohrmehl: bei Naturstein grau/beige und steinig; bei Vollziegel rötlich\n\nHinweis zur energetischen Einordnung:\nTrotz großer Wandstärken besitzen massive Altbauwände oft eine geringe Wärmedämmwirkung. Die energetische Bewertung erfolgt unter Berücksichtigung von Wanddicke, Putzaufbau sowie eventueller nachträglicher Dämmmaßnahmen.",
  "aussenwand_bims": "Hohlblocksteine aus Bims oder Leichtbeton wurden besonders im frühen bis mittleren 20. Jahrhundert häufig im Wohnungsbau eingesetzt. Durch den porösen Zuschlagstoff (Bims) sind sie leichter als Normalbeton und besitzen bessere Wärmeeigenschaften als massive Betonbauteile.\n\nTypische Erkennungsmerkmale:\n- Material: Leichtbeton bzw. Bimsbeton (Zement mit Bims-Zuschlag)\n- Baujahre: häufig ca. 1919 bis 1960er Jahre\n- Farbe: hellgrau bis beige-grau\n- Gewicht / Rohdichte: leicht bis mittel, deutlich leichter als Beton\n- Aufbau: größere Steinformate mit Hohlkammern\n- Materialeigenschaft: porös, weniger fest als Kalksandstein oder Stahlbeton\n- Oberfläche: oft grobkörnig, sichtbar porige Struktur\n- Bohreigenschaften: relativ gut zu bohren, meist mit wenig Schlag\n- Bohrmehl: hellgrau, leicht körnig und eher „sandig\"\n\nHinweis zur energetischen Einordnung:\nDie Dämmwirkung ist besser als bei Vollbeton, jedoch meist nicht ausreichend nach heutigen Standards. Außenwände aus Bims-Hohlblockstein wurden später häufig mit WDVS oder Vormauerschale ergänzt.",
  "aussenwand_kalksandstein": "Kalksandstein ist ein mineralischer Mauerwerksbaustoff aus Kalk, Sand und Wasser, der unter Dampfdruck gehärtet wird. Er besitzt eine hohe Rohdichte und wird häufig für tragende Innen- und Außenwände eingesetzt, meist in Kombination mit zusätzlicher Wärmedämmung.\n\nTypische Erkennungsmerkmale:\n- Material: Kalk, Sand und Wasser (dampfdruckgehärtet)\n- Baujahre: verbreitet seit vielen Jahrzehnten, häufig ab ca. 1960 bis heute\n- Farbe: weiß bis hellgrau\n- Gewicht / Rohdichte: hoch, schweres Mauerwerk\n- Materialeigenschaft: sehr fest und druckstabil, dichter als Porenbeton oder Ziegel\n- Aufbau: meist Vollstein oder Lochstein mit glatter Oberfläche\n- Bohreigenschaften: hartes Material, Bohren meist mit Schlagfunktion erforderlich\n- Bohrmehl: hellgrau bis weiß, eher sandig\n\nHinweis zur energetischen Einordnung:\nKalksandstein besitzt selbst nur geringe Wärmedämmeigenschaften; die energetische Qualität der Außenwand ergibt sich meist durch zusätzliche Dämmmaßnahmen (z. B. WDVS oder Kerndämmung).",
  "aussenwand_ziegel": "Ziegelmauerwerk besteht aus gebranntem Ton und wurde im Wohnungsbau häufig ab der Nachkriegszeit eingesetzt, kommt jedoch auch bei älteren Gebäuden vor. Typisch sind eine rötliche bis orangefarbene Erscheinung sowie – je nach Bauart – innenliegende Hohlkammern zur Gewichtsreduzierung und Wärmedämmung.\n\nTypische Erkennungsmerkmale:\n- Material: gebrannter Ton (Ziegel)\n- Farbe: rot, orange bis gelblich\n- Baujahre: häufig ab ca. 1950, teilweise auch vor 1945\n- Aufbau: Vollziegel oder Hochlochziegel mit Hohlkammern\n- Rohdichte / Gewicht: mittel bis schwer\n- Materialeigenschaft: druckfest, jedoch weniger hart als Beton\n- Bohrverhalten: Bohren je nach Ziegelart mit oder ohne Schlagfunktion\n- Bohrmehl: meist rötlich bis orangefarben\n\nHinweis zur Energieausweis-Erstellung:\nDie genaue energetische Bewertung hängt zusätzlich von Wandstärke, Putzaufbau sowie vorhandener Dämmung ab.",
  "aussenwand_porenbeton": "Porenbeton (auch Gasbeton genannt) ist ein mineralischer Leichtbaustoff mit hohem Luftporenanteil. Aufgrund seiner geringen Rohdichte besitzt er gute Wärmedämmeigenschaften und wird häufig im modernen Mauerwerksbau eingesetzt.\n\nTypische Erkennungsmerkmale:\n- Material: Porenbeton (zement- bzw. kalkgebundener Leichtbaustoff)\n- Baujahre: vermehrt ab ca. 1980, im Neubau häufig verwendet\n- Farbe: weiß bis hellgrau\n- Gewicht / Rohdichte: gering, sehr leichtes Mauerwerk\n- Materialeigenschaft: weich im Vergleich zu Beton oder Ziegel\n- Oberfläche: gleichmäßig, feinporige Struktur\n- Bohreigenschaften: leicht zu bearbeiten, Bohren meist ohne Schlagfunktion möglich\n- Bohrmehl: weiß bis hellgrau, sehr fein\n\nHinweis zur energetischen Einordnung:\nDie energetische Bewertung im Bedarfsausweis hängt von Wanddicke, Steinformat sowie zusätzlicher Dämmung oder Putzaufbau ab.",
  "aussenwand_stahlbeton": "Stahlbeton besteht aus Beton mit eingelegter Bewehrung aus Stahl zur Aufnahme von Zugkräften. Er wird überwiegend bei tragenden Konstruktionen wie Decken, Stützen, Balkonen oder massiven Außenwänden eingesetzt und kommt sowohl im Geschosswohnungsbau als auch bei Einfamilienhäusern vor.\n\nTypische Erkennungsmerkmale:\n- Material: Beton mit Stahleinlagen (Bewehrung)\n- Baujahre: verbreitet seit ca. 1950 bis heute\n- Farbe: grau bis dunkelgrau\n- Gewicht / Rohdichte: sehr hoch, massives Bauteil\n- Materialeigenschaft: sehr hart, hohe Druck- und Zugfestigkeit durch Bewehrung\n- Oberfläche: glatt (Schalungsstruktur möglich) oder verputzt\n- Bohreigenschaften: Bohren meist nur mit Schlag-/Hammerbohrer; hoher Widerstand\n- Bohrmehl: dunkelgrau, steinig; bei Treffer der Bewehrung metallischer Widerstand\n\nHinweis zur energetischen Einordnung:\nStahlbeton besitzt eine hohe Wärmeleitfähigkeit und geringe Dämmwirkung. Außenbauteile aus Stahlbeton werden energetisch meist erst durch zusätzliche Außendämmung (z. B. WDVS) bewertet.",
  "aussenwand_wdvs": "Ein Wärmedämmverbundsystem (WDVS) ist eine außenliegende Dämmkonstruktion, die auf bestehendes Mauerwerk oder Beton aufgebracht wird, um den Wärmeschutz der Gebäudehülle zu verbessern. Es besteht aus Dämmplatten, Armierungsschicht und Oberputz.\n\nTypische Erkennungsmerkmale:\n- Aufbau: Dämmplatten (z. B. EPS, Mineralwolle, Holzfaser) mit Putzsystem\n- Baujahre: häufig ab ca. 1975/1980, stark verbreitet seit EnEV-Zeit\n- Optik: verputzte Fassade, oft gleichmäßige Oberfläche ohne sichtbares Mauerwerk\n- Material: Dämmstoff + Armierungsgewebe + Oberputz\n- Wandstärke außen: häufig 8–20 cm zusätzliche Dämmschicht (je nach Sanierungsstand)\n- Klopfprobe: eher „dumpfer\" Klang als bei massivem Mauerwerk\n- Bohreigenschaften: zuerst weiche Dämmschicht, dahinter tragendes Mauerwerk\n- Bohrmehl: je nach Dämmstoff weiß (EPS), faserig (Mineralwolle) oder mineralisch\n\nHinweis zur energetischen Einordnung:\nDie energetische Qualität wird wesentlich durch Dämmstoffart, Dämmstärke und Ausführungsjahr bestimmt. Das tragende Mauerwerk allein ist für die U-Wert-Bewertung nicht ausreichend.",

  "fenster_type": "Farbiges Spiegelbild = Wärmeschutz. Spiegelbilder zählen = Anzahl Scheiben.\n\nFeuertest: Halten Sie ein Feuerzeug vor die Scheibe und zählen Sie die Spiegelbilder.\n- 2 Spiegelbilder = Zweifachverglasung (siehe Bild: ../assets/images/fenster/feuertest-2fach.png)\n- 3 Spiegelbilder = Dreifachverglasung (siehe Bild: ../assets/images/fenster/feuertest-3fach.png)",
  "fenster_einfachverglasung": "Fenster mit einer einzelnen Glasscheibe ohne wärmedämmende Zwischenschicht.\nBaujahr: häufig bis ca. 1978\nUG: 5 bis 6 W/(m²·K)\nRahmenmaterial: Holz, Stahl oder Aluminium",
  "fenster_verbundfenster": "Fensterbauart mit zwei getrennten Glasscheiben in zwei Fensterflügeln, die mechanisch miteinander verbunden sind und gemeinsam geöffnet werden. Es handelt sich nicht um eine Isolierverglasung im technischen Sinn; der Scheibenzwischenraum ist nicht gasdicht ausgeführt.\nBaujahr: häufig ca. 1950–1985\nRahmenmaterial: überwiegend Holz (vereinzelt Metallverbund)",
  "fenster_kastenfenster": "Fensterbauart mit zwei getrennten, hintereinander angeordneten Fensterflügeln, die jeweils eine einfache Verglasung besitzen und durch einen größeren Luftzwischenraum („Kasten\") getrennt sind. Es handelt sich nicht um eine Isolierverglasung im technischen Sinn.\nBaujahr: häufig vor 1978 (typisch Altbau / Denkmal)\nRahmenmaterial: überwiegend Holz",
  "fenster_isolierglas_alt": "Fenster mit Isolierglasscheibe aus zwei Glasscheiben, die werkseitig zu einer Einheit verbunden sind. Die Verglasung weist keine Wärmeschutzbeschichtung auf und der Scheibenzwischenraum ist nicht gasgefüllt.\nUG: 2,5 bis 3 W/(m²·K)\nBaujahr: häufig ca. 1978–1994\nRahmenmaterial: Holz, Kunststoff oder Aluminium",
  "fenster_waermeschutzglas": "Fenster mit beschichteter Zweifachverglasung und gasgefülltem Scheibenzwischenraum zur verbesserten Wärmedämmung.\nBaujahr: häufig ab ca. 1995–2010\nRahmenmaterial: Holz, Kunststoff, Aluminium\nWärmedurchgangskoeffizient (U-Wert): typischerweise ca. 1,1–1,3 W/(m²·K)\nUG: 1 bis 1,3 W/(m²·K)",
  "fenster_dreifach": "Fenster mit drei Glasscheiben, beschichteten Scheibenflächen und gasgefüllten Zwischenräumen zur hohen Wärmedämmung.\nBaujahr: häufig ab ca. 2010\nRahmenmaterial: Holz, Kunststoff, Aluminium (meist mit thermischer Trennung)\nWärmedurchgangskoeffizient (U-Wert): typischerweise ≤ 0,9 W/(m²·K)\nUG: 0,5 bis 0,7 W/(m²·K)",
  "fenster_vermassung": "Angabe der Fensterabmessungen (lichte Öffnung Breite × Höhe) zur Ermittlung der Fensterfläche. Die Vermassung dient der rechnerischen Erfassung der transparenten Bauteilflächen im Bedarfsausweis.\n\nUmrechnung: 100 cm = 1 m\nBeispiel: Küchenfenster Höhe (1,20 m + 0,03 m) × Breite (1,46 m + 0,03 m) = 1,23 m × 1,49 m = 1,833 m²",

  "nwg_fensteranteil": "NWG arbeitet mehr mit Glasanteilen.",

  "heizung_waermeerzeuger": "Bitte wählen Sie den Wärmeerzeuger.",
  "heizung_oel": "Ölheizung: Wärmeversorgung über einen Ölkessel (fossiler Brennstoff).",
  "heizung_gas": "Gasheizung: Wärmeversorgung über einen Gaskessel (fossiler Brennstoff).",
  "heizung_fernwaerme": "Fernwärme / Nahwärme\nWärmeversorgung des Gebäudes über ein externes Wärmeversorgungsnetz; keine Wärmeerzeugung im Gebäude.",
  "heizung_biomasse": "Biomasseheizung (z. B. Pellet, Hackschnitzel, Scheitholz)\nZentrale Heizungsanlage zur Wärmebereitstellung unter Nutzung fester biogener Brennstoffe.",
  "heizung_elektro": "Elektroheizung (direkt / Nachtspeicher)\nDirekt wirkende elektrische Heizsysteme ohne Nutzung von Umweltenergie und ohne zentrale Wärmeverteilung.",
  "heizung_einzelofen": "Kaminofen / Einzelraumfeuerstätte\nEinzelraumfeuerstätte zur ergänzenden Raumbeheizung, nicht Bestandteil der zentralen Wärmeversorgung des Gebäudes.",
  "heizung_bhkw": "Blockheizkraftwerk (BHKW / KWK)\nAnlage zur gekoppelten Erzeugung von Wärme und Strom zur zentralen Wärmeversorgung des Gebäudes.",
  "heizung_hybrid": "Hybridheizung\nKombination aus zwei unterschiedlichen Wärmeerzeugern zur gemeinsamen Wärmebereitstellung.",

  "heizung_konstanttemperatur": "Konstanttemperaturkessel\nHeizkessel, der dauerhaft mit hoher Vorlauftemperatur betrieben wird – unabhängig vom Wärmebedarf. Die Abgaswärme (Kondensationswärme) wird nicht genutzt. Typisch für ältere Heizungsanlagen, vor allem aus den 1970er-Jahren bis ca. 1995.\nÜbliche Temperaturen: Vorlauf ca. 70–90 °C, Rücklauf ca. 55–70 °C",
  "heizung_niedertemperatur": "Niedertemperaturkessel\nHeizkessel, der mit niedrigeren Vorlauftemperaturen arbeitet und sich dem Wärmebedarf besser anpasst als ein Konstanttemperaturkessel. Die Abgaswärme (Kondensationswärme) wird jedoch nicht genutzt. Typisch für Heizungsanlagen etwa von ca. 1985 bis 2005.\nÜbliche Temperaturen: Vorlauf ca. 55–75 °C, Rücklauf ca. 45–60 °C",
  "heizung_brennwert": "Brennwertkessel\nHeizkessel, der neben der Heizwärme auch die im Abgas enthaltene Kondensationswärme nutzt. Voraussetzung dafür sind möglichst niedrige Rücklauftemperaturen (ideal unter ca. 55 °C, bei Gasbrennwert oft unter ca. 50 °C). Typisch für moderne Heizungsanlagen, überwiegend ab ca. 1995.\nÜbliche Temperaturen (je nach Heizsystem): Vorlauf ca. 45–65 °C, Rücklauf ca. 35–40 °C",
  "heizung_waermepumpe": "Wärmepumpe\nHeizungsanlage, die Wärme aus der Umwelt (z. B. Außenluft, Erdreich oder Grundwasser) nutzt, um Heizwärme und/oder Warmwasser bereitzustellen. Der Betrieb erfolgt überwiegend mit elektrischer Energie. Durch niedrige Systemtemperaturen arbeitet die Anlage besonders effizient, insbesondere in gut gedämmten Gebäuden oder mit Flächenheizungen.\nÜbliche Temperaturen: Vorlauf ca. 30–45 °C, Rücklauf ca. 27–35 °C",
  "heizung_photovoltaik": "Photovoltaik (PV) auf dem Dach\nAnlage auf dem Dach, die Sonnenlicht in Strom umwandelt. Der Strom kann im Haus genutzt oder ins Netz eingespeist werden.",
  "heizung_zirkulation": "Zirkulation\nKreislauf von Heizungs- oder Warmwasser in den Leitungen, damit Wärme bzw. warmes Wasser schnell und gleichmäßig im Gebäude verfügbar ist.",
  "heizung_rohre_gedaemmt": "Heizungsrohre gedämmt\nGemeint sind die sichtbaren Heizungsrohre des Verteilsystems. Gedämmte Rohre erkennen Sie an einer dunklen Isolierung bzw. Ummantelung (z. B. Manschetten) um das Rohr.",

  "warmwasser_type": "Bitte wählen Sie die Warmwasser-Art.",
  "warmwasser_zentral": "Zentrale Warmwasserbereitung\nDie Trinkwassererwärmung erfolgt über eine zentrale Anlage im Gebäude, z. B. über den Heizkessel oder einen zentralen Warmwasserspeicher. Das erwärmte Wasser wird über Leitungen zu den Entnahmestellen (Bad, Küche) verteilt.",
  "warmwasser_dezentral": "Dezentrale Warmwasserbereitung\nDie Warmwassererzeugung erfolgt direkt an der jeweiligen Entnahmestelle, z. B. durch elektrische Durchlauferhitzer, Boiler oder Untertischgeräte. Eine zentrale Speicherung oder Verteilung im Gebäude findet nicht statt.",
  "warmwasser_speicher": "Elektrischer Warmwasserspeicher (Boiler)\nDezentrale elektrische Warmwasserbereitung über Speichergeräte in den Nutzungseinheiten.",
  "warmwasser_durchlauferhitzer": "Durchlauferhitzer (elektrisch) – nur Warmwasser\nDezentrale elektrische Warmwassererzeugung in den einzelnen Nutzungseinheiten ohne zentrale Speicher- oder Verteilanlage.",
  "warmwasser_kombiniert": "Kombiniert mit Heizung\nDie Warmwasserbereitung ist in die Heizungsanlage integriert. Ein Wärmeerzeuger (z. B. Brennwertkessel oder Wärmepumpe) übernimmt sowohl die Raumheizung als auch die Erwärmung des Trinkwassers.",
  "warmwasser_solarthermie": "Solarthermie (Warmwasser)\nAnlage zur thermischen Nutzung der Sonnenenergie zur Warmwasserbereitung über solarthermische Kollektoren; keine Stromerzeugung (keine Photovoltaik).",
  "warmwasser_rohre_gedaemmt": "Warmwasserrohre gedämmt\nGemeint sind die sichtbaren Warmwasserleitungen im Gebäude. Gedämmte Rohre erkennen Sie an einer dunklen Isolierung bzw. Ummantelung (z. B. Manschetten) um das Rohr.",

  "lueftung_fenster": "Fensterlüftung (Natürliche Lüftung)\nLuftwechsel erfolgt ausschließlich über manuell zu öffnende Fenster; es ist keine mechanische Lüftungsanlage vorhanden.",
  "lueftung_abluft": "Mechanische Abluft / Schachtlüftung\nMechanisches Lüftungssystem, bei dem verbrauchte Raumluft aktiv abgesaugt wird. Die Frischluft strömt ungeregelt über Außenluftöffnungen oder Fenster nach. Eine Wärmerückgewinnung ist nicht vorhanden.",
  "lueftung_zentral_ohne_wrg": "Zentrale ohne WRG\nZentrale mechanische Zu- und Abluftanlage ohne Wärmerückgewinnung (WRG), bei der die Zu- und Abluft zentral geführt wird.",
  "lueftung_zentral_wrg": "Zentrale WRG\nZentrale mechanische Zu- und Abluftanlage mit Wärmerückgewinnung (WRG), bei der die Abluftwärme ganz oder teilweise auf die Zuluft übertragen wird.",
  "lueftung_dezentral_wrg": "Dezentrale WRG\nMechanische Zu- und Abluft über einzelne, raumweise angeordnete Lüftungsgeräte mit integrierter Wärmerückgewinnung (WRG); keine zentrale Luftverteilung vorhanden.",

  "upload_verbrauch_heizkosten": "Für den Verbrauchsausweis werden Heizkostenabrechnungen der letzten 3 Jahre benötigt.",
  "upload_verbrauch_verbrauchsdaten": "Für den Verbrauchsausweis werden Verbrauchsdaten (tatsächliches Verbrauchsverhalten) benötigt.",

  "uploads_heizung": "Auf Grundlage des seit Mai 2021 geltenden Gebäudeenergiegesetzes (GEG) sind zur fachgerechten Erstellung des Energieausweises bildliche Informationen zur Anlagentechnik erforderlich. Die bereitgestellten Bilder dienen ausschließlich der fachlichen Einschätzung des energetischen Zustands und der Ableitung von Modernisierungsempfehlungen.\n\nHinweis:\nDie hochgeladenen Bilder werden nicht Bestandteil des Energieausweises und nicht veröffentlicht.\n\nEmpfehlung:\nEin Übersichtsbild des Heizungsraums mit sichtbarer Heizungsanlage und Rohrleitungen erleichtert die fachliche Bewertung.",
  "uploads_fenster": "Seit Mai 2021 gilt in Deutschland das Gebäudeenergiegesetz (GEG). Für die fachgerechte Erstellung des Energieausweises benötigen wir daher Fotos der Gebäudehülle, um den Sanierungszustand einschätzen und passende Modernisierungsempfehlungen geben zu können.\n\nHinweis:\nDie hochgeladenen Bilder erscheinen nicht auf dem Energieausweis und werden ausschließlich zur fachlichen Bewertung verwendet.\n\nTipps für gute Fotos:\n- Ein Exemplarbild reicht, wenn alle Fenster gleich sind\n- Bei unterschiedlichen Fenstern bitte je Fensterart ein Bild\n- Möglichst eine Nahaufnahme des Fensterfalzes oder Rahmens\n- Ideal ist, wenn ein Datumsaufdruck an der Verglasung erkennbar ist",
  "uploads_daemmung": "Seit Mai 2021 gilt in Deutschland das Gebäudeenergiegesetz (GEG). Für die fachgerechte Erstellung des Energieausweises benötigen wir Fotos zur Wärmedämmung des Gebäudes, um den energetischen Zustand beurteilen und Modernisierungsempfehlungen ableiten zu können.\n\nWichtig:\nDie hochgeladenen Bilder erscheinen nicht auf dem Energieausweis und dienen ausschließlich der fachlichen Bewertung.\n\nHinweise für geeignete Fotos:\n- Die Dämmung (oder fehlende Dämmung) sollte möglichst gut erkennbar sein\n- Ist die Dämmung durch Verkleidung oder Verschalung nicht sichtbar, genügt: ein Bild des ausgebauten Dachgeschosses und/oder ein Außenbild vom Dach-Wand-Anschluss\n- Ist die Dämmung der Außenwand nicht erkennbar, reicht: ein normales Außenbild der Fassade und/oder ein Bild vom Dach-Wand-Anschluss\n- Bitte laden Sie mindestens 2 Bilder hoch.",

  "upload_bedarf_plaene": "Für den Bedarfsausweis werden Angaben zur Gebäudegeometrie und Gebäudehülle benötigt. Dafür sind Gebäudepläne besonders hilfreich.\n\nDateiformate: PDF oder Bild (z. B. JPG, PNG)",
  "upload_nwg_anlagenplaene": "Optional: Anlagenpläne (Lüftung/Kälte/Heizung) können bei NWG hilfreich sein."
}

